Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nou_2019:_23_ny_opplaeringslov.html.tmx
Source language: nob
Languages: sme

source: Et offentlig utvalg foreslår en ny opplæringslov som skal erstatte dagens opplæringslov.
sme: Almmolaš lávdegoddi árvala ođđa oahpahuslága mii galgá otná oahpahuslága sadjái.

source: Det offentlige utvalget, ledet av Jon Christian Fløysvik Nordrum, leverte sin utredning NOU 2019: 23 Ny opplæringslov til kunnskaps- og integreringsministeren 13. desember 2019.
sme: Almmolaš lávdegoddi, maid Jon Christian Fløysvik Nordrum jođiha, geigii čielggadusas NOU 2019: 23 Ny opplæringslov oahpahus- ja integrerenministarii juovlamánu 13. beaivvi 2019.

source: Utvalget foreslår en ny opplæringslov som skal erstatte dagens opplæringslov.
sme: Lávdegoddi árvala ođđa oahpahuslága mii galgá otná oahpahuslága sadjái.

source: Les mer om NOU 2019: 23 Ny opplæringslov her
sme: Loga eambbo NOU 2019: 23 Ny opplæringslov birra dáppe

source: Les også: Sametinget ønsker innspill om forslag til ny opplæringslov
sme: Loga maid: Sámediggi háliida cealkámušaid ođđa oahpahusláhkaárvalussii
